[{"i":28,"n":"mobili per ufficio","y":1,"v":1,"x":"Scrivanie, tavoli riunioni, banconi reception, librerie a tanto altro ancora é racchiuso in questa categoria. \nOgnuna di esse viene proposta in forme e colori differenti, nel tentativo di rispondere ad ogni tipo di esigenza, spaziando dallo stile classico a quello moderno e di design, dall'economico al lussuoso, mantenendo tuttavia sempre a fuoco l'obbiettivo del vostro benessere e soddisfazione in ufficio."},{"i":54,"n":"sedute per ufficio","y":2,"v":1,"x":"Prestigiosa, fashion, ergonomica, funzionale, elegante o trendy: la nostra vasta gamma di poltroncine e sedie da ufficio, ti permette di scegliere quali, tra queste, si integrano perfettamente nel tuo arredo ufficio."},{"i":52,"n":"pareti divisorie","y":3,"v":1,"x":"Per realizzare i tuoi spazi di lavoro, con la flessibilità derivate dall'esigenza del \"su misura\", bisogna puntare ai sistemi di pareti divisorie mobili. \nCon queste è possibile modellare il tuoi uffici con un sistema progettuale pratico e dinamico, creando ambienti direzionali, operativi o aree di  condivisione con il minimo sforzo e il massimo risultato, estetico ed economico."},{"i":40,"n":"accessori per ufficio","y":4,"v":1,"x":"Gli accessori per ufficio, in risposta alle molteplici esigenze di design, sono divenuti parte fondamentale e integrante dell'arredo per ufficio.\nPer tale scopo proponiamo una collezione che spazia in forme e colori, alternando semplici ed economici articoli a sofisticati e lussuosi corredi d'arredo che completeranno con stile il tuo ufficio."},{"i":55,"n":"art & design","y":5,"v":1,"x":"Arte e Design modelli apparentemente semplici nelle forme e nel design mescolando funzionalità ed eleganza. \nVeri oggetti del desiderio, ideati per coloro che amano distinguersi dalla massa, che riconoscono l’importanza di avere un complemento di arredo di design \nall’interno del proprio ambiente. <br>\n<strong>Tutti i prodotti proposti in Adamantx® possono essere realizzati in dimensioni e colori completamente personalizzabili<\/strong>. Con  Adamantx® ogni idea diventa materia…..non dimenticarlo mai!"}]