[
  {
    "t" : "Chi è mobiliperufficio.com?",
    "q" : "mobiliperufficio.com è il primo  gruppo di acquisto italiano di specialisti nel settore di arredamento per  ufficio. <br>Realizziamo progettazione d'arredo ufficio e vendita online di mobili per ufficio ed arredamento ufficio contract. <br>Oltre 50 aziende specializzate su tutto il territorio italiano collaborano con noi per offrirvi qualità a prezzi scontati."
  },
  {
    "t" : "Perché i prodotti hanno prezzi così vantaggiosi?",
    "q" : "Perché siamo un gruppo d'acquisto ed utilizziamo una formula senza intermediari."
  },
  {
    "t" : "I vostri preventivi e progetti sono gratuiti?",
    "q" : "Si, un nostro arredatore si prenderà cura di voi senza alcun obbligo d'acquisto."
  },
  {
    "t" : "Come mai mettete tutti i prezzi esposti?",
    "q" : "Una sola parola: trasparenza.<br>A pari qualità di prodotti non temiamo confronti, perciò non abbiamo alcun motivo per farvi vedere i nostri prodotti con i nostri prezzi già scontati."
  },
  {
    "t" : "Avete delle offerte speciali o promozioni?",
    "q" : "No, semplicemente perchè tutto è già scontato al massimo possibile, confrontate con altri rivenditori online e potrete valutare voi stessi"
  },
  {
    "t" : "Sarebbe possibile richiedere un appuntamento con un Vostro arredatore?",
    "q" : "Certamente! Senza alcun impegno d'acquisto ne successivi costi aggiuntivi è possibile richiedere un appuntamento, telefonando o per email, ad uno dei nostri punti vendita. Trovi quello più vicino a lei nella sezione \"contatti\"."
  },
  {
    "t" : "Avete prodotti in pronta consegna?",
    "q" : "Si, abbiamo prodotti che possono essere consegnati per la settimana successiva."
  },
  {
    "t" : "Devo essere registrato per effettuarmi  un’ offerta?",
    "q" : "No, nessuna registrazione è richiesta per creare e gestire i preventivi. Nessuna informazione sarà indispensabile fino al momento dell'eventuale acquisto."
  },
  {
    "t" : "Avete uno show room dove vedere  i vostri articoli?",
    "q" : "Si, ogni distributore sul territorio italiano è provvisto di show room."
  },
  {
    "t" : "Dove trovo le informazioni tecniche sui prodotti?",
    "q" : "Ogni linea ha a disposizione un catalogo fotografico e un PDF tecnico sulla propria \"copertina\". Inoltre ogni nostro prodotto esposto contiene una sezione dal quale potrà scaricare il PDF tecnico della linea di appartenenza. Tutti questi documenti sono facilmente scricabili e successivamente consultabili anche offline."
  },
  {
    "t" : "È possibile avere mobili personalizzati o fuori misura?",
    "q" : "Si, si possono realizzare progetti e mobili personalizzati in base alle proprie esigenze specifiche."
  },
  {
    "t" : "Abbiamo necessità  di sapere il  budget  di spesa per i nostri nuovi arredi  per uffici aziendali . Possiamo utilizzare il vostro servizio?",
    "q" : "Si, possiamo realizzare un piano finanziario del progetto per farvi sapere prima i costi da sostenere per l’arredo del  vostro ufficio."
  },
  {
    "t" : "I prodotti rispettano le normative vigenti e dotati di garanzia?",
    "q" : "Tutti i prodotti su mobiliperufficio.com rispettano i requisiti di legge. E sono dotati di garanzia da un minimo di 2 anni a 5anni."
  },
  {
    "t" : "La progettazione ed il rilievo delle misure presso la mia azienda prevede un costo aggiuntivo?",
    "q" : "No, nessun costo è previsto, sia per effettuare il rilievo del vostro locale che per realizzazione del progetto."
  },
  {
    "t" : "Sarebbe possibile acquistare arredi d'ufficio differenti da quelli esposti online?",
    "q" : "Online abbiamo esposto le collezioni dove il rapporto qualità prezzo è indiscutibilmente più vantaggioso per i clienti. Ciò nonostante, ogni singolo distributore, ha il proprio bacino di marche e produttori, per cui, se cerca qualcosa di specifico, da noi, lo troverà di certo."
  },
  {
    "t" : "In caso gli articoli scelti abbiano date di consegna diverse tra loro, per quando sarà prevista la consegna?",
    "q" : "Il periodo di spedizione dell'intero ordine farà riferimento a quello dell'oggetto con consegna prevista in tempi maggiori."
  },
  {
    "t" : "Come si può tenere traccia dello stato di avanzamento dell'ordine?",
    "q" : "Sulla conferma d'ordine che ha ricevuto troverà la prevista data di consegna nonchè tutti i dati relativi al distributore per contattarlo.<br>Per qualsiasi informazioni i distributori saranno a vostra completa disposizione."
  },
  {
    "t" : "Quali metodi di pagamento sono previsti su mobiliperufficio.com?",
    "q" : "In genere le modalità di pagamento consentite su mobiliperufficio.com sono:<br><br><ul><li>bonifico bancario di saldo all’ordine;</li><li>bonifico bancario di acconto del 30% all’ordine - saldo in contrassegno</li><li>bonifico bancario di acconto del 30% all’ordine -  saldo dilazionabile da concordare con il distributore/negozio di riferimento."
  },
  {
    "t" : "È possibile pagare a rate?",
    "q" : "Si, eventuali  altre forme di pagamento possono essere discusse direttamente con il responsabile del punto vendita."
  },
  {
    "t" : "Le transazioni su mobiliperufficio.com sono sicure?",
    "q" : "Sicurissime, semplicemente perché non ci sono transazioni online.<br>Tutti i pagamenti sono gestiti \"personalmente\" tra il cliente e il distributore di competenza"
  },
  {
    "t" : "mobiliperufficio.com consegna solo nelle provincie dove è presente un distributore?",
    "q" : "No, effettuiamo consegne in tutta Italia e nei paesi europei. Ovviamente, in quest'ultimi, i tempi di consegna differiranno da quelli riportati per il territorio italiano"
  },
  {
    "t" : "Vi occupate del trasporto e del montaggio?",
    "q" : "Si, il trasporto ed il montaggio sono servizi che può richiederci nel momento della compilazione del preventivo."
  },
  {
    "t" : "Il personale che si occupa del trasporto e del montaggio è qualificato?",
    "q" : "Sì, assolutamente qualificato.<br>>Le aziende che curano il trasporto ed il montaggio sono compagnie esperte in logistica e montaggio mobili e operano esclusivamente in questo campo per noi da anni.<br>Per qualsiasi necessità o problematica risponderà direttamente il distributore di competenza."
  },
  {
    "t" : "Le forniture comprendono gli allacciamenti  dei computer ,idraulici, alla rete gas e elettrici?",
    "q" : "No, secondo le vigenti leggi in materia di sicurezza, solo personale adeguatamente formato, autorizzato e pertanto munito di patentino di abilitazione può effettuare tali lavori."
  },
  {
    "t" : "Ritirare l'usato da dismettere?",
    "q" : "No, comunque possiamo consigliare il proprio servizio comunale del ritiro dei mobili, in alcuni comuni molto efficiente e poco dispendioso."
  },
  {
    "t" : "Come posso fissare un appuntamento con la compagnia addetta alle consegne?",
    "q" : "La gestione della consegna viene organizzata tramite il distributore di competenza. Il cliente deve solo attendere la nostra telefonata.<br>È interesse dell'azienda contattare il cliente immediatamente non appena la merce è pronta in magazzino.<br>Consideriamo fondamentale fornire un servizio celere e puntuale ai nostri clienti."
  },
  {
    "t" : "È possibile effettuare il ritiro direttamente presso i magazzini?",
    "q" : "Sì, il cliente ha facoltà di provvedere al ritiro e all'installazione in proprio.<br>Durante la compilazione del preventivo vi diamo la possibilità di questa opzione azzerando di conseguenza i costi di trasporto e di montaggio.<br>Il ritiro è possibile nei normali orari di magazzino, dalle 9 alle 12 e dalle 14 alle 18.<br>I magazzini sono chiusi il Sabato e la Domenica.<br>Consigliamo tuttavia di contattare sempre il proprio distributorre per pianificare il ritiro."
  },
  {
    "t" : "E’ possibile richiedere spedizioni fuori dall'italia?",
    "q" : "Fornire materiale al di fuori del territorio nazionale diventa giorno dopo giorno sempre più una consetudine.<br>Ovviamente i costi e i tempi di consegna sono inevitabilmente differenti rispetto a quelli riscontrabili per le consegne in Italia.<br>Per richiedere una quotazione contatti direttamente la direzione generale di <a href=\"mailto: info@mobiliperufficio.com\">info@mobiliperufficio.com</a>."
  },
  {
    "t" : "Vorrei lavorare con mobiliperufficio.com come posso fare?",
    "q" : "Puoi contattarci inviando un curriculum a <a href=\"mailto: info@mobiliperufficio.com\">info@mobiliperufficio.com</a>"
  },
  {
    "t" : "Come posso diventare un distributore di mobiliperufficio.com?",
    "q" : "Sei titolare di una azienda, operante nel settore ufficio e cerchi nuovi sbocchi commerciali? mobiliperufficio.com® è la risposta alle tue esigenze. Verifica la disponibilità della tua provincia e contattaci a <a href=\"mailto: info@mobiliperufficio.com\">info@mobiliperufficio.com</a>."
  }
]