[{"i":1,"n":"arredi operativi","g":28,"y":1,"v":1,"x":"Oggi esistono diversi  modi di vivere l'ufficio: affiancandosi per moltiplicare le risorse, isolandosi per concentrarsi, unendosi per condividere. \nLe nostre linee di mobili per uffici operativi propongono una soluzione ad ognuna di queste esigenze, in maniera completa e ottimizzata, per ottenere sempre il massimo da un ambiente di lavoro.","o":1},{"i":3,"n":"arredi semidirezionali","g":28,"y":2,"v":1,"x":"Distinguersi, ma con discrezione, questo è il concetto degli arredi semi-direzionali. \nLe linee che proponiamo presentano un desing essenziale, pulito, rigoroso, capaci di proporre soluzioni originali che hanno un'immagine da ambienti direzionali, ma funzionalità, praticità, dimensioni e costi degli arredi operativi.","o":0},{"i":7,"n":"arredi direzionali","g":28,"y":3,"v":1,"x":"Quando l'immagine e la qualità contano, allora si parla di arredi direzionali.\nScrivanie e mobili arricchite da materiali di prestigio, per dare un tocco di classe e lusso al proprio ufficio, accostate da forme geometriche essenziali, espressione di un design ricco di stile, senza mai tralasciare l'aspetto funzionale.\nNegli uffici direzionali il made in italy viene esaltato, l'estro degli architetto si sposa perfettamente con la qualità delle nostre produzioni dando vita al top degli arredi per ufficio.","o":1},{"i":24,"n":"arredi riunioni","g":28,"y":4,"v":1,"x":"In questa categoria vi proponiamo una raccolta di tutte le nostre linee che offrono tavoli riunioni.  Qui troverete dal semplice tavolo a quattro gambe, semplice ed economico, a tavoli modulabili per creare ambienti dinamici, fino ai grandi tavoli riunioni, in vero legno o cristallo, ricchi di immagine e dotati di ogni optional. Tutto questo al fine di esaudire l'esigenze di creare l'ambiente perfetto per i vostri meeting.","o":1},{"i":40,"n":"arredi conferenze","g":28,"y":5,"v":1,"x":"Ascoltare e farsi ascoltare: i due punti fondamentali di una sala conferenze.\nNoi  vi proponiamo degli arredi creati appositamente per questi scopi, senza trascurare eleganza e stile. Arredi ideati con la funzione di essere parte integrante del sistema elettrico, audio e connettività, tuttavia nascondendolo, lasciando gli ambienti ordinati e puliti, ma permettendo nel contempo una semplice manutenzione dello stesso.","o":0},{"i":39,"n":"arredi in cristallo","g":28,"y":6,"v":1,"x":"Il vetro, simbolo del moderno, viene adoperato accostandolo a forme semplici e minimaliste, risaltandolo con i particoli in acciaio lucido e i forti colori di tendenza, per dar vita, nell'arredamento per ufficio, ad ambienti di lavoro decisamente all'avanguardia, per stile e carattere.","o":0},{"i":28,"n":"arredi reception","g":28,"y":7,"v":1,"x":"Nel nostro settore si dice che la reception è lo specchio della propria azienda. \nPensate ai banconi reception come un biglietto da visita e capirete il perchè trovare quello giusto per voi diventa tanto importante. Noi vi offriamo una grande scelta di linee nelle quali troverete un saggio di ospitalità, eleganza, efficienza, praticità e comfort, che sono caratteristiche irrinunciabili alle esigenze di rappresentanza di un moderno ambiente di lavoro.","o":1},{"i":32,"n":"cassettiere","g":28,"y":8,"v":1,"x":"Poche cose rendono un ufficio efficiente quanto delle buone cassettiere, per questo vi proponiamo una  vasta scelta di cassettiere, che si differenziano per design, funzionalità e colori, per aiutarti a rendere il tuo ambiente di lavoro un efficiente ambiente di lavoro.","o":0},{"i":38,"n":"armadi e librerie","g":28,"y":9,"v":1,"x":"Cos'è un ufficio senza armadi? Tutti abbiamo bisogno di contenere qualcosa. Documenti, libri, cancelleria o semplicemente la borsa del pranzo. Dal canto nostro, conoscendo tutte queste esigenze, vi proponiamo una moltitudine di prodotti pronti ad accogliere le vostre necessità. Dal piccolo mobiletto, pratico e poco ingombrante, all'elegante boiserie a parete con ripiani in cristallo e schiena laccata, fino ad arrivare alle pratiche pareti attrezzabili. Tutto ciò vi viene offerto in elementi componibili tra di loro, con pochi vincoli, ma una grande varietà di dimensioni e colori.","o":0},{"i":41,"n":"tavoli pieghevoli","g":28,"y":10,"v":1,"x":"I tavoli pieghevoli sono un sinonimo di dinamicità. Al cliente che necessita di allestire, nella stessa stanza, un giorno una sala corsi, un altro una sala riunioni, un altro ancora un'ambiente per un ricevimento, è la soluzione ideale. Questi arredi vengono generalmente offerti su ruote, impilabili tra loro e, ovviamente, pieghevoli. Tutto ciò si traduce nella particità e flessibilità di ogni esigenza giornaliera.","o":0},{"i":15,"n":"sedute operative","g":54,"y":1,"v":1,"x":"Linee di polroncine ufficio innovative alta ergonomicità, comfort implementato, praticità unita a qualità, queste sono le caratteristiche per una seduta originale","o":1},{"i":16,"n":"sedute semidirezionali","g":54,"y":2,"v":1,"x":"Diverse tipologie differenti di poltrone ufficio semi direzionali per arredare e personalizzare con gusto ogni ambiente direzionale.","o":0},{"i":17,"n":"sedute direzionali","g":54,"y":3,"v":1,"x":"Il comfort di una poltrona direzionale, la modernità del metallo e il fascino del legno la morbidezza del tessuto . Questa e la sintesi perfetta tra contemporaneità e tradizione, per una seduta esclusiva. Una seduta importante, per soddisfare in maniera elegante e raffinata le esigenze di arredo di tutti i direzionali.","o":1},{"i":30,"n":"sedute presidenziali","g":54,"y":4,"v":1,"x":"Nuove linee di sedute manageriali per ufficio dalla linea inconfondibile. Avvolgente, confortevole, morbida, ergonomica, sono pensate per chi ama circondarsi di stile e funzionalità, rigorosamente made in Italy. Per arredare e personalizzare con gusto ogni ambiente di alto livello.","o":1},{"i":19,"n":"sedute collettivita","g":54,"y":5,"v":1,"x":"Poltroncine sedie che rappresentano la soluzione ideale per arredare con gusto, semplicità e funzionalità spazi relazionali, siano essi luoghi di attesa, di conversazione o di intrattenimento. La gamma completa ed i colori li rendono particolarmente eleganti. Questa tipologia di sedute si caratterizza per l'impilabilità, la multifunzionalità e l'adattabilità alle più svariate situazioni d'impiego.","o":1},{"i":31,"n":"sedute conferenze","g":54,"y":6,"v":1,"x":"Consentono di spaziare nella scelta e optare per modelli molto particolari, innovativi, ed esteticamente belli Sedie progettate per sale conferenza realizzate in materiali diversi, con differenti finiture, per adattarsi a tutti gli ambienti portando un tocco di stile e di praticità.","o":0},{"i":20,"n":"sedute riunioni","g":54,"y":7,"v":0,"x":"DA INSERIRE","o":0},{"i":26,"n":"sedute ergonomiche","g":54,"y":8,"v":1,"x":"I modelli più comodi e funzionali hanno forme all'apparenza strane, ma è proprio per garantire una seduta \"dinamica\"che le sedie ergonomiche vengono realizzate in modo da favorire il movimento naturale del corpo. Nate principalmente per uffici, studi e in generale tutti quegli ambienti lavorativi che costringono alla scrivania per ore ed ore consecutive. Dai modelli pensati per combattere il malessere e la postura sbagliata assunta durante ore di lavoro di tipo sedentario,  le sedie ergonomiche si sono evolute, poltrone, sgabelli e sedute di vario tipo che strizzando l'occhio al design di tendenza e puntano su un'estetica accattivante che le renda gradevoli e desiderabili.","o":0},{"i":33,"n":"sgabelli","g":54,"y":9,"v":1,"x":"Sgabelli in stile contemporaneo disponibili in varie soluzioni legno, tecnopolimero, poliammide riciclabile con sedile in polipropilene per ambienti condivisi e collettivi.","o":0},{"i":34,"n":"sedute attesa","g":54,"y":10,"v":1,"x":"Un programma completo di sedute attesa ufficio,comfort per zone attesa e conversazione in ambienti di lavoro flessibili e dinamici. Quando il lavoro è anche ozio creativo, per rallentare il ritmo, rilassare i pensieri e dedicarsi alla riflessione.","o":0},{"i":36,"n":"poltrone e divani","g":54,"y":11,"v":1,"x":"Relax e raffinatezza da salotto ufficio. Poltrone ufficio e divani ufficio,ad uno, due tre posti si distinguono per il design dalle linee estremamente rigorose e minimali ammorbidite ed impreziosite dai materiali e dai colori dei rivestimenti.","o":1},{"i":44,"n":"scrivanie e design","g":55,"y":1,"v":1,"x":"Scrivanie di design per uffici orientati al futuro. Modelli apparentemente semplici nelle forme e nel design mescolando funzionalità ed eleganza. Veri oggetti del desiderio, ideati per coloro che amano distinguersi dalla massa, che riconoscono l’importanza di avere un complemento di arredo di design all’ interno del proprio ufficio. <br><strong>Tutti i prodotti proposti in Adamantx® possono essere realizzati in dimensioni e colori completamente personalizzabili<\/strong>.","o":0},{"i":45,"n":"arte, sedie e sedute","g":55,"y":2,"v":1,"x":"Raffinate esili e nel contempo solide e strutturate, interpretano pienamente quegli aspetti filologici di eleganza beltà e fluente portamento. Forme che si distinguono, garantendo confort, eleganza ed un originalissimo complemento d’arredo di design.<br><strong>Tutti i prodotti proposti in Adamantx® possono essere realizzati in dimensioni e colori completamente personalizzabili<\/strong>.","o":1},{"i":46,"n":"tavoli originali","g":55,"y":3,"v":1,"x":"Tavoli  di design, eleganza e tecnologia. Dalle forme sinuose e dagli spazi generosi una vera opera d’arte. Facilmente ambientabili all’arredo più esigente, ma conformi alle esigenze del vivere di oggi.<br><strong>Tutti i prodotti proposti in Adamantx® possono essere realizzati in dimensioni e colori completamente personalizzabili<\/strong>.","o":0},{"i":47,"n":"tavolini creativi","g":55,"y":4,"v":1,"x":"Tavolini da salotto caratterizzati da forme organiche e naturali, tavolini scenografici dalle forme stondate e affusolate. Si presentano con una conformazione bombata, arrotondata, squadrata e nello stesso tempo slanciata. Concepiti in maniera tale da avere una parte strutturale e contenitiva nello stesso tempo, riuscendo ad adattarsi ad ogni tipo di ambiente.<br><strong>Tutti i prodotti proposti in Adamantx® possono essere realizzati in dimensioni e colori completamente personalizzabili<\/strong>.","o":0},{"i":48,"n":"librerie e immaginazione","g":55,"y":5,"v":1,"x":"Librerie dal design esclusivo componendo sistemi geometricamente definiti o irregolari, simmetrie, angoli retti, schemi fissi. Idee curiose, adatte a chi non rinuncia all’irresistibile design dell’originalità. Oggetti di design o capriccio?<br><strong>Tutti i prodotti proposti in Adamantx® possono essere realizzati in dimensioni e colori completamente personalizzabili<\/strong>.","o":0},{"i":49,"n":"mensole originali","g":55,"y":6,"v":1,"x":"Fantastiche mensole nella forma, regalano ad ogni locale classe ed originalità. Ideali in ufficio per la loro versatilità, ideali per ogni tipo di ambiente con scenografie simpatiche ed originali, da disporre a proprio piacimento.<br><strong>Tutti i prodotti proposti in Adamantx® possono essere realizzati in dimensioni e colori completamente personalizzabili<\/strong>.","o":0},{"i":51,"n":"lampade uniche","g":55,"y":7,"v":1,"x":"Lampade dalla forma slanciata e fluida, perfetta sintesi tra oggetto decorativo e illuminotecnico, trovando  una naturale collocazione nell'ufficio.<br><strong>Tutti i prodotti proposti in Adamantx® possono essere realizzati in dimensioni e colori completamente personalizzabili<\/strong>.","o":1},{"i":52,"n":"completamenti di stile","g":55,"y":8,"v":1,"x":"La chiave della semplicità, minimalismo di contemporaneità e industrial shock. Non importa quale estetica vogliate adottare, l’importante è stare al centro dell’attenzione nella sua più complessa semplicità. <strong>Tutti i prodotti proposti in Adamantx® possono essere realizzati in dimensioni e colori completamente personalizzabili<\/strong>.","o":0},{"i":23,"n":"pareti monolitiche","g":52,"y":3,"v":1,"x":"Le pareti divisorie vetrate dal design minimale dei profili esalta la snellezza delle strutture in alluminio e dettagli di stile magnificano la purezza del cristallo. Dividere ed integrare allo stesso tempo tanti ambienti in un unico grande spazio.","o":1},{"i":21,"n":"pareti divisorie","g":52,"y":21,"v":1,"x":"Pareti divisorie mobili, perfettamente collocabili in qualsiasi contesto, pensate per rispondere ad esigenze di efficienza e praticità, adatte a creare ambienti ufficio che  si vestono di professionalità ed eleganza.  Le pareti divisorie vetrate dal design minimale dei profili esalta la snellezza delle strutture in alluminio e dettagli di stile magnificano la purezza del cristallo. Dividere ed integrare allo stesso tempo tanti ambienti in un unico grande spazio.","o":1},{"i":22,"n":"pareti attrezzate","g":52,"y":22,"v":1,"x":"La possibilità di creare un'intera parete divisoria attrezzata, adattandola a qualsiasi quota del soffitto e ella parete, aggiunge il valore di versatilità totale delle versioni proposte. Il comfort e il benessere nell'ambiente ufficio è garantito attraverso nuovi pannelli fonoassorbenti, che permettono un perfetto isolamento acustico.","o":1},{"i":43,"n":"divisori mobili","g":52,"y":32,"v":1,"x":"Concepito come sistema di separazione modulare e flessibile, garantisce la massima versatilità  nei percorsi. La possibilità  di massima personalizzazione e resa possibile dai pannelli di diverso finiture di materiale che assumono tante identità  sempre molto spiccate.","o":1},{"i":11,"n":"cestini","g":40,"y":1,"v":1,"x":"L'utilizzo, la semplicità e la purezza delle forme  rendono il cestino  adattabile ad ogni ambiente. Al tempo stesso, una raffinata vastità di colori, dona a questo oggetto originalità e brio.","o":1},{"i":14,"n":"appendiabiti","g":40,"y":2,"v":1,"x":"Funzionali e colorati, un pratico appendiabiti, facilmente posizionabile in ogni angolo del vostro arredamento ufficio e bello da esporre. L'eleganza dei  vari disegni si accompagnano alla raffinata combinazione delle diverse finiture.","o":1},{"i":29,"n":"tavolini","g":40,"y":3,"v":1,"x":"Tavolini per completare l'ufficio. Sistemi diversi sia nel design che nelle finiture. I tavolini della collezione suggerisce l'idea della leggerezza e dell'eleganza, pur preservando stabilità e resistenza.","o":1},{"i":37,"n":"lampade da tavolo","g":40,"y":4,"v":1,"x":"La famiglia di lampade, caratterizzate dall'originale design  da tavolo e da terra . Le luci propongono inedite e raffinate sfumature  per  l'ambiente  ufficio  a cui si voglia dare un tocco di eleganza.","o":1},{"i":53,"n":"complementi","g":40,"y":6,"v":1,"x":"Tutto gli accessori  che occorrono per rendere il tuo ufficio ottimizzato, ordinato e produttivo sono raccolti in questo settore. Abbiamo una vasta gamma di pannelli frontali per scrivanie, canalizzazioni, sistemi di elettrificazione e molto altro ancora.","o":1},{"i":42,"n":"divisori e pannelli","g":40,"y":5,"v":1,"x":"Concepito come sistema di separazione modulare e flessibile, garantisce la massima versatilità nei percorsi. La possibilità di massima personalizzazione e resa possibile dai pannelli di diverso finiture di materiale che assumono tante identità sempre molto spiccate.","o":1},{"v":1,"g":28,"o":0,"i":54,"n":"arredi regolabili","y":11,"x":"Per venire incontro ad ogni esigenza proponiamo arredi regolabili in altezza. Con meccanismo manuale o automatico, queste scrivanie sono ideali per tutti i casi dove la flessibilità dell'arredo è una priorità."},{"i":56,"v":1,"o":1,"g":54,"n":"all-in-one","y":12,"x":"All-in-one rappresenta il nuovo concetto di sedute per ufficio: una sola linea che risponde a tutte le esigenze di un ufficio, con il medesimo stile. Dal direzionale all'operativo, all'attesa fino agli sgabelli, tutto in una sola linea."}]